Repository: kenned99/JobQueueAdvanced
Catalog: Translations/JobQueueAdvanced.g.xlf
Languages: da

# Table 2344424720 - Field 3461834954 - Property 2879900210
source: Description
da: Beskrivelse

# Table 2344424720 - Field 6461729 - Property 2879900210
source: Earliest Start Date/Time
da: Tidligste startdato/-tidspunkt

# Table 2344424720 - Field 2852966117 - Property 2879900210
source: Error Message
da: Fejl besked

# Table 2344424720 - Field 2295938017 - Property 2879900210
source: ErrPreview
da: Fejl besked forhåndsvisning

# Table 2344424720 - Field 958911823 - Property 2879900210
source: Expiration Date/Time
da: Udløbsdato/-tidspunkt

# Table 2344424720 - Field 2708250016 - Property 2879900210
source: User ID
da: Bruger ID

# Page 882577184 - Property 2879900210
source: Job Queue Log Entries Subtasks List
da: Opgavekøposter underopgaver liste

# Page 882577184 - Control 3275631411 - Property 1295455071
source: Specifies the value of the Error Text
da: Specificere værdien af Fejl tekst

# Page 882577184 - Control 3275631411 - Property 2879900210
source: Full Error Text
da: Fuld Fejl tekst

# Page 882577184 - Control 2589131436 - Property 1295455071
source: Specifies the value of the Status field
da: Specificere værdien af status feltet

# Page 882577184 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field
da: Specificere værdien af beskrivelse feltet

# Page 882577184 - Control 6461729 - Property 1295455071
source: Specifies the value of the Earliest Start Date/Time field
da: Specificere værdien af Tidligste startdato/-tidspunkt feltet

# Page 882577184 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field
da: Specificere værdien af Tidligste startdato/-tidspunkt feltet

# Page 882577184 - Control 2295938017 - Property 2879900210
source: Error Message Preview
da: Fejl besked Forhåndsvisning

# Page 882577184 - Control 958911823 - Property 1295455071
source: Specifies the value of the Expiration Date/Time field
da: Specificere værdien af Expiration Date/Time feltet

# Page 882577184 - Control 3641927271 - Property 1295455071
source: Specifies the value of the ID field
da: Specificere værdien af ID feltet

# Page 882577184 - Control 1367528460 - Property 1295455071
source: Specifies the value of the SystemId field
da: Specificere værdien af SystemId feltet

# Page 882577184 - Control 2708250016 - Property 1295455071
source: Specifies the value of the User ID field
da: Specificere værdien af Bruger ID feltet

# Page 882577184 - Action 2093829056 - Property 2879900210
source: TextEditor
da: Teksteditor

# PageExtension 1230479342 - Action 3314528096 - Property 2879900210
source: Subtasks Log
da: Underopgaver log
